[
  {
    "id": 1,
    "name": "Peter Vermeer",
    "image": "https://i.stack.imgur.com/dr5qp.jpg",
    "rating": 5,
    "content": "Genevi heeft mijn huisrenovatie tot in de puntjes verzorgd. Vakmanschap, betrouwbaarheid en een vriendelijke aanpak. Ze leverden zelfs eerder op dan verwacht. Vijf sterren!"
  },
  {
    "id": 2,
    "name": "Annelies Jansen",
    "image": "https://images.unsplash.com/photo-1542385151-efd9000785a0?q=80&w=1978&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "rating": 5,
    "content": "Ik ben zeer tevreden met het werk van Aannemersbedrijf Genevi. Ze hebben mijn badkamer prachtig gerenoveerd en alles verliep soepel. Goede communicatie en een topresultaat."
  },
  {
    "id": 3,
    "name": "Theo de Vries",
    "image": "https://images.unsplash.com/photo-1519052537078-e6302a4968d4?q=80&w=2070&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
    "rating": 5,
    "content": "Genevi heeft ons geholpen met een uitbreiding van onze woning. Het team was professioneel en vriendelijk, en het project werd binnen het afgesproken budget afgerond."
  },
  {
    "id": 4,
    "name": "Marieke van den Berg",
    "image": "https://randomuser.me/api/portraits/women/1.jpg",
    "rating": 5,
    "content": "Ik ben zeer tevreden met de verbouwingswerkzaamheden die Aannemersbedrijf Genevi heeft uitgevoerd. Het team was professioneel, vriendelijk en leverde kwalitatief werk. Mijn huis ziet er geweldig uit!"
  },
  {
    "id": 5,
    "name": "Johan de Vries",
    "image": "https://i.stack.imgur.com/dr5qp.jpg",
    "rating": 4,
    "content": "Aannemersbedrijf Genevi heeft onze keuken gerenoveerd en we zijn over het algemeen tevreden met het resultaat. Het project werd op tijd voltooid, en het team was behulpzaam bij het oplossen van eventuele problemen."
  },
  {
    "id": 6,
    "name": "Eva Jansen",
    "image": "https://randomuser.me/api/portraits/women/3.jpg",
    "rating": 5,
    "content": "Fantastische service van Aannemersbedrijf Genevi! Ze hebben mijn badkamer prachtig vernieuwd en alles verliep volgens plan. Het personeel was vriendelijk en professioneel. Zeker een aanrader!"
  },
  {
    "id": 7,
    "name": "Pieter Bakker",
    "image": "https://randomuser.me/api/portraits/men/4.jpg",
    "rating": 4,
    "content": "Goede communicatie en vakmanschap van Aannemersbedrijf Genevi. Ze hebben ons geholpen met een uitbreiding van onze woning. Enige vertraging, maar over het algemeen tevreden met het eindresultaat."
  },
  {
    "id": 8,
    "name": "Lotte Visser",
    "image": "https://randomuser.me/api/portraits/women/5.jpg",
    "rating": 5,
    "content": "Aannemersbedrijf Genevi heeft onze zolder omgetoverd tot een mooie extra slaapkamer. Het team was efficiënt, beleefd en het resultaat overtrof onze verwachtingen. Zeer aan te bevelen!"
  },
  {
    "id": 9,
    "name": "Michel Kuijpers",
    "image": "https://images.pexels.com/photos/713520/pexels-photo-713520.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
    "rating": 5,
    "content": "Wij zijn blij met de renovatie van onze tuin door Aannemersbedrijf Genevi. Het team was professioneel, creatief en werkte binnen het afgesproken budget. Dankzij hen genieten we nu volop van onze buitenruimte."
  }
]
